<?php
        return [
                '1' => '遵守智慧財產權，請勿任意散播、贈予他人',
                '2' =>'每人',
                '3' => '每種光碟均可領取一片' ,
                '4' => '，領過的光碟不可重複領用，但可下次再來領沒領取過的光碟。
光碟領用後請妥善保存，遺失不補發。',
                '5' => '為響應環保，除Microsoft Windows 作業系統安裝光碟需要實體光碟開機安裝以外
其他軟體建議您自本站 ',
                '6' => '[軟體下載]',
                '7' => '區下載後，以虛擬光碟掛載映像檔的方式安裝。',
                '8' => 'Windows Vista光碟待本學期領用完畢後不再提供領用',
                '9' => '，如有需要請至軟體下載自行燒錄使用
或建議您領用系統需求較為接近的Windows 7。',
		'10'=> '領用聲明，請先閱讀！',
        ];
?>

