<?php
	return [
		'basicErrorHandler' => [
			'title' => '錯誤！',
			'content' => '對於發生這個尷尬的錯誤，我們深感抱歉。我們會盡力在最短的時間內解決此錯。'
		],
		'401' => [
			'title' => '401 未經授權！',
			'content' => '抱歉，由於權限不足的緣故，您無法存取該頁面'
		],
		'404' => [
			'title' => '404 頁面不存在！',
			'content' => '很抱歉，您所搜尋的頁面並不存在'
		],
		'iron' => [
			'title' => 'Service Desk 網路不穩定錯誤！',
			'content' => '此錯誤並非因為您操作不當所造成，而是因為 Service Desk 客服系統網路不穩定而發生的錯誤',
			'handle' => '對於造成這個錯誤我們深感抱歉，您可以回到上一頁來重新一次同樣的步驟，錯誤通常會獲得解決'
		],
		'footerMessages' => [
			'contactUs' => '若您對此系統有任何的問題，請於:link頁面與我們聯絡',
			'thank' => '非常感謝您對此客服系統的支持',
			'goForward' => '您的愛戴是促使我們前進的最大動力'
		]
	];
?>
